{"books": [{"perSmall": "48.67", "words": 55710, "perLarge": "21.22", "frequency": {"aroused": 2, "coffee": 2, "speech": 2, "beside": 3, "surface": 1, "staircase": 1, "missing": 15, "foreclose": 5, "restless": 1, "incredulous": 1, "gentry": 1, "started": 12, "divided": 1, "hear": 19, "fiftieth": 1, "xv": 1, "repaid": 1, "niches": 1, "after": 57, "discharge": 7, "natured": 1, "scornfully": 3, "catkills": 1, "humor": 1, "pleased": 5, "selfish": 2, "carelessly": 1, "casting": 1, "satisfactorily": 1, "steady": 1, "downfall": 1, "lucky": 4, "xxvii": 1, "shock": 2, "robbed": 9, "obligations": 1, "ridiculous": 2, "remonstrance": 3, "mail": 2, "mental": 1, "leaned": 2, "days": 14, "training": 1, "objection": 4, "aristocratic": 3, "scanned": 2, "hundred": 67, "looks": 8, "stronger": 1, "besides": 10, "refusing": 4, "rate": 7, "intentional": 1, "guilt": 2, "column": 1, "frankly": 1, "misshapen": 1, "cars": 6, "sherborn": 2, "men": 31, "taken": 45, "severely": 1, "duties": 7, "grant": 1, "latin": 13, "committee": 1, "sat": 6, "told": 30, "dobson": 3, "hallo": 1, "featured": 1, "color": 6, "entailed": 1, "black": 7, "covetous": 1, "especial": 2, "supplied": 2, "indicated": 4, "caution": 1, "considerable": 8, "yes": 217, "mutual": 1, "stored": 1, "occasion": 3, "stopped": 8, "tiresome": 1, "uncertain": 2, "this": 221, "hill": 3, "desperate": 3, "sirloin": 1, "feels": 2, "jeff": 4, "chap": 3, "extend": 2, "soliloquized": 4, "forged": 1, "crate": 1, "gambling": 1, "xxxi": 1, "jewels": 15, "bound": 2, "blustered": 1, "sartain": 2, "guess": 11, "interfering": 3, "lodgers": 1, "understood": 3, "regard": 8, "lot": 14, "loses": 2, "proved": 6, "concerns": 1, "hours": 7, "captivity": 1, "basement": 1, "expectations": 2, "detailed": 1, "friendship": 5, "through": 33, "route": 4, "peculiar": 1, "poorhouse": 1, "indicate": 3, "glad": 54, "no": 230, "memory": 2, "event": 2, "ticket": 5, "fallen": 3, "demand": 2, "shirt": 2, "ending": 1, "enlarged": 1, "sell": 21, "perceptibly": 1, "sprang": 1, "earned": 1, "actuated": 1, "accepted": 4, "sham": 1, "appreciate": 3, "party": 3, "jog": 1, "hills": 1, "year": 20, "enterprising": 1, "likely": 19, "expresses": 1, "welcome": 8, "lake": 1, "escape": 1, "french": 3, "perusal": 1, "pressure": 1, "thanking": 1, "out": 143, "run": 16, "knowledge": 4, "inspired": 1, "scorn": 1, "arab": 2, "younger": 5, "kill": 6, "surmise": 3, "examine": 4, "added": 7, "risk": 5, "grasped": 1, "inhabitants": 1, "authority": 3, "waiting": 4, "glazing": 1, "liked": 2, "searchingly": 2, "nature": 4, "yet": 20, "thing": 22, "sadly": 1, "quondan": 1, "sitting": 12, "gleamed": 1, "tall": 7, "joel": 7, "thomas": 2, "starve": 1, "seemed": 17, "led": 14, "wearisome": 1, "removing": 1, "new": 90, "proof": 2, "tone": 31, "sixth": 2, "walk": 12, "humbug": 1, "dormitories": 1, "congress": 1, "lodging": 18, "concerned": 3, "pass": 6, "content": 4, "captured": 2, "turned": 22, "passage": 8, "and": 1079, "killed": 2, "again": 25, "handsome": 9, "leading": 2, "cunningly": 1, "contain": 3, "six": 17, "jokin": 2, "desirable": 4, "chamber": 6, "actions": 3, "department": 4, "opportunity": 7, "bargain": 2, "management": 5, "services": 1, "night": 14, "upper": 1, "passed": 20, "vexation": 2, "steamer": 1, "revived": 1, "agonies": 1, "lodge": 6, "sights": 1, "name": 37, "slunk": 1, "pardon": 1, "lots": 5, "impossible": 1, "house": 63, "wealth": 4, "spoke": 10, "fortieth": 1, "sweet": 3, "sallow": 1, "keys": 1, "eastern": 1, "leaving": 6, "anxiously": 4, "book": 8, "faintly": 2, "shoes": 4, "brightened": 1, "dozen": 6, "power": 3, "rental": 1, "cleared": 2, "visitor": 4, "standing": 9, "perfumed": 1, "apple": 2, "executive": 1, "ministers": 1, "ceased": 1, "listen": 4, "former": 2, "thinking": 4, "answer": 9, "detective": 1, "series": 3, "yesterday": 5, "angrily": 3, "worryin": 1, "looked": 53, "revolvers": 1, "presume": 3, "comin": 3, "attending": 1, "spies": 1, "stiffening": 1, "forward": 15, "education": 7, "sidewalk": 3, "shaking": 2, "segment": 1, "chance": 22, "consult": 3, "talked": 1, "providence": 2, "silk": 4, "kinds": 1, "tomb": 2, "summoned": 3, "sight": 4, "trifle": 1, "mountainous": 1, "concealment": 1, "intended": 6, "purchase": 2, "throat": 1, "money": 168, "sober": 2, "tired": 10, "takes": 3, "hate": 1, "lest": 1, "promiscuous": 1, "laid": 5, "rumors": 1, "puritan": 1, "sleeps": 1, "few": 24, "printed": 3, "sunday": 4, "delmonico": 4, "filled": 4, "enlighten": 1, "chair": 7, "alternative": 1, "untied": 1, "parish": 1, "rough": 1, "eying": 1, "spoken": 1, "liberty": 4, "considerably": 3, "coldness": 1, "playing": 1, "intrinsic": 1, "somewhat": 2, "knock": 1, "neglected": 1, "lane": 2, "task": 1, "highly": 2, "instead": 1, "bird": 1, "assented": 1, "mysterious": 1, "prevail": 1, "rent": 9, "passengers": 6, "mebbe": 1, "league": 2, "grasp": 2, "unfold": 1, "including": 3, "oblige": 4, "distance": 6, "obeyed": 1, "desert": 1, "cave": 12, "alert": 1, "passing": 4, "carelessness": 1, "pliny": 1, "gordon": 9, "accused": 2, "departure": 3, "mistakes": 1, "speedily": 1, "ought": 21, "instance": 1, "blood": 4, "sot": 2, "nor": 6, "dazzled": 1, "turning": 4, "signing": 1, "philadelphia": 7, "mother": 14, "truth": 8, "homelike": 1, "principle": 1, "grudge": 1, "undeniably": 1, "star": 4, "almost": 8, "speak": 11, "shown": 2, "mention": 9, "tried": 7, "suffer": 4, "fired": 1, "fair": 7, "country": 14, "nose": 1, "bottle": 1, "calculates": 1, "tide": 1, "linger": 1, "excitement": 5, "agreeable": 2, "plainest": 1, "stay": 36, "jerk": 1, "window": 4, "also": 16, "ca": 58, "command": 1, "see": 133, "faith": 1, "resignation": 1, "does": 41, "merchants": 1, "plentiful": 1, "beneficiary": 1, "leads": 2, "door": 43, "italy": 1, "mind": 24, "vermont": 3, "father": 17, "subterranean": 1, "bleecker": 4, "magazine": 1, "south": 2, "helped": 2, "women": 2, "belonging": 4, "schoolmate": 3, "uneasily": 1, "byes": 1, "science": 1, "acquainting": 1, "scholarship": 2, "east": 2, "safely": 1, "delighted": 1, "dressed": 13, "cleaner": 1, "misjudged": 2, "always": 31, "studies": 1, "parentage": 1, "together": 13, "relations": 2, "secrete": 1, "portion": 2, "gaming": 1, "free": 6, "walked": 17, "thinkin": 1, "be": 409, "really": 22, "sherman": 3, "drug": 1, "truthful": 1, "preceding": 1, "produced": 2, "quickly": 2, "gone": 16, "stoop": 1, "scamp": 1, "pawnbrokers": 1, "apparent": 2, "fine": 6, "much": 133, "behind": 5, "certainty": 2, "laying": 1, "beginnin": 1, "iii": 1, "returned": 20, "grants": 1, "propose": 14, "noticing": 1, "dandy": 1, "speaking": 2, "riches": 1, "luxurious": 2, "account": 17, "sneered": 3, "invited": 1, "track": 3, "tell": 79, "sad": 3, "deed": 1, "seems": 33, "acting": 2, "james": 32, "pulled": 1, "silently": 1, "notes": 3, "locked": 4, "finds": 1, "employ": 12, "dressmaker": 1, "made": 74, "interfered": 1, "lodges": 1, "veranda": 4, "doing": 14, "inadvertently": 2, "sense": 3, "commencement": 2, "knavish": 1, "willing": 17, "submit": 4, "comply": 1, "fifty": 37, "floor": 11, "cost": 6, "innocence": 4, "trousers": 2, "worshiped": 1, "canton": 1, "cool": 3, "bent": 2, "favors": 1, "attend": 5, "earning": 5, "yankee": 1, "interfere": 4, "fashioned": 2, "selecting": 2, "joking": 2, "clasping": 2, "establishing": 1, "because": 28, "pretending": 1, "slightly": 1, "entirely": 2, "were": 135, "attired": 1, "danger": 4, "amused": 4, "independently": 1, "garden": 1, "putting": 5, "brushing": 1, "frugal": 1, "souled": 1, "advise": 12, "unconsciously": 2, "care": 23, "rogues": 1, "economize": 1, "extraordinary": 2, "untimely": 1, "apprehend": 3, "congratulate": 1, "seizing": 1, "flushed": 2, "mudder": 1, "scan": 1, "accepting": 1, "chains": 1, "am": 239, "otis": 9, "xiv": 1, "spy": 1, "perfectly": 2, "liable": 1, "cakes": 1, "railroad": 13, "deepened": 1, "affecting": 1, "patterns": 6, "permanent": 3, "common": 7, "hardly": 10, "half": 33, "guardeen": 1, "plot": 2, "wid": 1, "taking": 11, "indeed": 13, "older": 11, "advertisement": 1, "tattered": 1, "laughed": 4, "directly": 2, "lighting": 4, "wooden": 2, "pursuers": 1, "guest": 4, "consternation": 1, "should": 104, "resumed": 2, "stick": 2, "rightly": 1, "ditto": 1, "inspire": 1, "two": 112, "smoked": 1, "sole": 1, "skipped": 2, "amazement": 4, "wonderful": 2, "failed": 5, "term": 3, "early": 10, "barclay": 1, "tight": 1, "firmly": 1, "action": 1, "occupied": 10, "everybody": 4, "complexioned": 2, "hint": 4, "get": 151, "went": 63, "regretted": 2, "vi": 1, "beinning": 1, "something": 38, "sixty": 3, "thorough": 1, "rascality": 1, "ernest": 4, "argosy": 1, "unusual": 2, "applying": 2, "drawback": 1, "eye": 8, "grass": 1, "feelings": 5, "breakfast": 9, "hearted": 2, "correspondent": 1, "trials": 1, "xvii": 1, "citizen": 3, "sufficient": 6, "sofa": 1, "maybe": 3, "honest": 7, "drew": 11, "xxv": 1, "comfortable": 6, "rose": 9, "owner": 4, "estate": 2, "condition": 1, "injury": 1, "rascal": 4, "towards": 8, "thoroughly": 4, "storm": 1, "seized": 3, "heart": 6, "greek": 9, "remarked": 4, "up": 142, "appetite": 2, "instruct": 1, "penned": 1, "perplexity": 4, "reade": 9, "both": 20, "genteel": 1, "so": 198, "ai": 10, "shook": 3, "knowing": 9, "attracting": 2, "occupants": 1, "safety": 1, "waved": 2, "gorge": 1, "bell": 6, "refreshment": 1, "tutorship": 1, "meet": 20, "success": 8, "england": 1, "correspond": 1, "settle": 2, "handwriting": 2, "lamps": 1, "hover": 1, "particular": 10, "reputation": 2, "procured": 1, "mistaken": 7, "cheap": 6, "exultation": 2, "sensible": 4, "talking": 2, "utterly": 1, "suspiciously": 1, "neat": 6, "fumished": 1, "students": 1, "elsewhere": 2, "cordially": 5, "shot": 2, "institution": 1, "applications": 1, "indifferently": 3, "been": 166, "amount": 7, "visibly": 1, "messenger": 2, "anywhere": 1, "reverses": 1, "rested": 1, "drive": 2, "whither": 1, "arthur": 31, "assumption": 1, "image": 1, "bluffing": 1, "swell": 1, "littless": 1, "girls": 1, "fourteen": 1, "worldly": 1, "largely": 2, "massa": 26, "discipline": 1, "concord": 1, "trade": 4, "absence": 1, "piteous": 1, "value": 11, "bestowing": 1, "numbers": 2, "shift": 1, "preparations": 1, "pale": 2, "knocked": 2, "brave": 1, "shouted": 1, "relieving": 3, "passenger": 2, "finally": 4, "set": 15, "conductor": 1, "big": 5, "notorious": 2, "ten": 27, "hastened": 1, "village": 13, "wise": 2, "by": 143, "ridding": 1, "higher": 4, "royal": 1, "secure": 6, "intense": 1, "clerks": 6, "asks": 2, "terrible": 1, "astor": 8, "severe": 2, "pleasures": 1, "joy": 1, "cigarette": 1, "encourage": 2, "samples": 1, "hoarsely": 2, "popular": 6, "fashionable": 1, "resolutely": 1, "pricked": 1, "puts": 1, "otto": 7, "shuddered": 1, "agitated": 1, "wiretap": 1, "weighed": 1, "wool": 1, "regular": 2, "decided": 13, "doubtless": 2, "ordinary": 1, "occasional": 1, "crazy": 3, "wealthy": 3, "voluntarily": 1, "sheepishly": 1, "prospered": 3, "hope": 68, "i": 2121, "have": 568, "fairness": 1, "betray": 2, "more": 89, "mean": 54, "cardinalis": 1, "corridor": 1, "complete": 1, "shake": 1, "flimsy": 1, "luckiest": 1, "noble": 1, "greeted": 2, "press": 1, "hungry": 5, "fully": 2, "hampshire": 2, "amusement": 1, "havin": 1, "leisure": 2, "dazzle": 1, "harm": 7, "possible": 11, "before": 46, "confront": 1, "smarter": 1, "owned": 1, "greatly": 2, "generally": 6, "bewilderment": 1, "powerful": 1, "accommodation": 1, "mornin": 1, "espying": 1, "flashing": 1, "canada": 2, "clad": 1, "makes": 9, "curiosity": 17, "hotel": 38, "simultaneously": 1, "colored": 1, "spare": 9, "doin": 2, "my": 334, "john": 26, "lawyer": 1, "chatted": 1, "efficient": 1, "tendered": 3, "montreal": 1, "pausing": 1, "quick": 5, "expression": 3, "appetizing": 1, "kindness": 3, "charge": 21, "conflict": 2, "loudly": 1, "angry": 3, "realize": 1, "procuring": 1, "stunted": 1, "ward": 1, "low": 6, "owe": 3, "inherit": 1, "superintendent": 9, "keeping": 6, "laughing": 5, "evidently": 4, "room": 111, "scarce": 1, "smoking": 1, "stop": 7, "guarantee": 4, "amounts": 1, "bundy": 15, "path": 2, "mystify": 1, "excessively": 1, "family": 3, "waiters": 1, "belonged": 3, "diamond": 5, "required": 2, "responsible": 3, "excusable": 1, "mentions": 1, "sic": 2, "ousted": 2, "extra": 1, "meant": 5, "infallible": 1, "from": 175, "tryin": 1, "corner": 6, "fell": 7, "breathe": 2, "voice": 11, "stores": 2, "wallet": 2, "monday": 8, "partially": 2, "pleasure": 13, "arrival": 1, "wear": 5, "sundays": 1, "fight": 1, "pause": 2, "recommendation": 10, "says": 10, "left": 81, "headed": 1, "pull": 1, "appears": 3, "hello": 2, "nancy": 17, "snatched": 2, "divert": 1, "one": 193, "speculator": 2, "tether": 1, "bring": 16, "widout": 1, "lighted": 5, "cowardly": 1, "investment": 9, "grade": 2, "pronounced": 1, "as": 370, "pier": 1, "notice": 11, "astonished": 2, "times": 1, "pauline": 1, "faint": 1, "history": 2, "summoning": 1, "occurred": 6, "benjamin": 9, "incredulously": 1, "accounted": 1, "cowboy": 1, "sighed": 3, "tethered": 3, "less": 13, "ease": 2, "desires": 1, "fingers": 1, "materially": 1, "muttered": 3, "gentlemanly": 1, "let": 42, "shower": 1, "disappointing": 1, "xxviii": 1, "borrowed": 1, "profit": 5, "capital": 1, "which": 96, "milliner": 1, "repay": 2, "isbn": 1, "clean": 1, "ahem": 5, "request": 5, "life": 16, "facing": 2, "deficiencies": 1, "injustice": 2, "steals": 1, "several": 8, "phipps": 1, "receive": 7, "four": 26, "worn": 4, "mountain": 1, "jointly": 1, "pastorate": 1, "paper": 22, "its": 12, "gold": 25, "borrow": 8, "unfaltering": 1, "squire": 60, "influence": 2, "suit": 22, "generously": 1, "cow": 1, "formerly": 1, "joyous": 1, "jocosely": 1, "prices": 1, "fact": 11, "learn": 14, "preservation": 1, "selected": 2, "send": 29, "living": 24, "hurried": 1, "chapel": 1, "stand": 10, "object": 18, "absolutely": 3, "miserly": 3, "scapegoat": 1, "interested": 3, "buying": 2, "high": 8, "recovery": 1, "integrity": 1, "promptly": 2, "murder": 2, "unlike": 2, "mark": 1, "politely": 2, "promise": 5, "smoothly": 1, "trapped": 2, "complain": 4, "seated": 7, "captor": 2, "stories": 2, "experience": 2, "along": 22, "simple": 2, "price": 4, "earnest": 4, "punished": 1, "disbelief": 1, "scattered": 1, "bloodshed": 1, "fred": 14, "credited": 1, "overpaying": 1, "lines": 1, "badly": 1, "purpose": 1, "location": 1, "dispose": 4, "believing": 1, "recovering": 1, "relief": 3, "undertake": 1, "meals": 4, "eatin": 1, "became": 8, "it": 946, "sufficiently": 1, "minutes": 20, "treat": 3, "detected": 2, "deep": 3, "dub": 1, "hands": 24, "guilty": 8, "cross": 4, "determination": 1, "satisfied": 9, "seven": 20, "dime": 2, "loosely": 1, "handed": 9, "gratifying": 1, "kid": 11, "roughly": 1, "fooling": 1, "busines": 1, "plunder": 1, "departments": 1, "equal": 2, "student": 2, "mortgaged": 1, "writer": 3, "deepest": 1, "bookkeeper": 1, "expires": 1, "instructor": 1, "dollar": 25, "west": 12, "those": 18, "persons": 2, "invalidate": 1, "facility": 1, "nod": 2, "apiece": 2, "checked": 1, "watched": 3, "preserved": 1, "priced": 1, "prominent": 2, "california": 1, "complacently": 2, "offered": 6, "hot": 1, "masters": 1, "morton": 2, "senior": 1, "feller": 3, "clever": 1, "advisable": 1, "mischievously": 1, "encouraging": 1, "surrender": 1, "streets": 1, "entered": 19, "moments": 1, "reprimanded": 1, "sanscrit": 1, "compensation": 2, "curiously": 5, "small": 26, "career": 1, "extensive": 1, "bid": 7, "prisoner": 3, "credit": 4, "cavalierly": 1, "reduce": 1, "disliking": 1, "past": 11, "weakness": 1, "doubts": 1, "struck": 3, "whitened": 1, "card": 12, "whose": 11, "rocking": 1, "goods": 9, "prove": 5, "whew": 1, "roderick": 10, "other": 39, "accumulated": 1, "fast": 3, "hollow": 1, "maria": 1, "tickets": 8, "hastily": 3, "truly": 3, "apologizing": 1, "montana": 38, "box": 18, "slip": 1, "exactly": 6, "circles": 1, "griffin": 3, "parlor": 3, "resources": 2, "advance": 8, "accuser": 1, "serialized": 1, "confederate": 4, "regarded": 2, "risen": 1, "horseback": 2, "ye": 1, "inquisitively": 1, "earrings": 2, "differently": 1, "withdraw": 1, "ignorant": 3, "delay": 2, "about": 152, "needed": 3, "she": 45, "circulating": 1, "foolishly": 2, "ears": 1, "sympathize": 1, "sleeper": 5, "move": 1, "hard": 18, "mrs": 7, "concealed": 4, "love": 2, "thankful": 2, "little": 63, "sleep": 4, "nonsense": 1, "example": 4, "disposing": 1, "jefferson": 131, "fellows": 3, "difficulty": 7, "chicago": 3, "shopping": 1, "written": 9, "called": 21, "yours": 12, "discuss": 1, "forgive": 3, "studied": 1, "already": 12, "although": 2, "ha": 3, "cleaned": 1, "fare": 1, "everyone": 1, "farewell": 4, "forty": 6, "opposition": 1, "stout": 7, "occasionally": 1, "imprudent": 2, "hooper": 19, "likes": 2, "poising": 1, "thirteen": 4, "prospects": 1, "finest": 1, "shorter": 1, "livin": 4, "tonight": 11, "acre": 1, "gift": 4, "suffered": 1, "divide": 1, "inquire": 3, "forenoon": 1, "answered": 49, "raise": 6, "gaze": 2, "murders": 1, "ascending": 1, "travel": 2, "yonder": 2, "sincerity": 2, "rocky": 1, "handy": 1, "smile": 12, "cloak": 15, "philip": 26, "fault": 3, "push": 1, "outlines": 1, "bureau": 1, "shabby": 3, "retorted": 3, "helpless": 1, "redeem": 2, "desk": 11, "had": 346, "allowable": 1, "honor": 1, "need": 29, "service": 5, "jewel": 5, "signature": 1, "article": 6, "queer": 3, "wardrobe": 2, "fiend": 1, "aware": 6, "permission": 1, "servants": 1, "allus": 1, "transformed": 1, "shrewdly": 2, "poor": 29, "succeed": 4, "dress": 13, "fist": 1, "goin": 14, "now": 125, "renew": 1, "grin": 1, "faithless": 1, "epistle": 1, "echo": 1, "was": 622, "note": 8, "mustache": 2, "curious": 7, "grievously": 1, "wife": 5, "running": 1, "double": 2, "expensive": 5, "counterfeited": 1, "probable": 1, "pinch": 1, "pump": 1, "dismount": 1, "seeing": 3, "glenn": 1, "successor": 1, "glance": 7, "spoil": 1, "dictatin": 1, "hooked": 1, "pupils": 2, "show": 6, "hereafter": 2, "stunner": 1, "evenin": 1, "pleaded": 1, "months": 16, "bread": 1, "marcy": 1, "previous": 1, "moderate": 2, "relapsed": 1, "per": 1, "appear": 3, "hector": 7, "drinking": 1, "geewholliker": 1, "earnings": 2, "built": 1, "unable": 2, "certain": 4, "warn": 1, "head": 15, "exceed": 1, "troubling": 1, "hesitation": 1, "rise": 6, "softly": 1, "birthday": 1, "guided": 3, "boys": 36, "lodger": 1, "merry": 1, "halt": 1, "delicate": 2, "possess": 1, "suddenly": 1, "apparently": 1, "stolen": 12, "cheeks": 1, "warning": 1, "interference": 1, "horses": 1, "winder": 2, "considerations": 2, "syndicate": 1, "frowning": 3, "comprehend": 1, "lesson": 1, "bounced": 1, "place": 89, "stains": 1, "immense": 1, "brauner": 1, "parties": 2, "caught": 1, "exception": 2, "heavy": 4, "unprincipled": 1, "gauge": 1, "suggestions": 2, "become": 11, "used": 14, "remark": 3, "commanded": 2, "disease": 1, "consider": 3, "settlement": 2, "worked": 5, "rid": 2, "duffield": 1, "bald": 1, "seldom": 2, "please": 12, "freely": 1, "trunk": 7, "ascertained": 2, "business": 68, "responsibility": 1, "knew": 22, "flynn": 13, "warmly": 2, "theatrical": 1, "special": 4, "commissioner": 1, "or": 81, "dwarf": 4, "outstretched": 1, "open": 18, "unsuccessful": 1, "retired": 2, "orders": 1, "circumstances": 13, "continental": 2, "sales": 1, "except": 18, "imagine": 1, "teach": 3, "xxx": 1, "kit": 1, "maid": 1, "pa": 3, "mechanic": 1, "traveler": 4, "seek": 1, "unfastened": 1, "tavern": 6, "foolish": 4, "boat": 1, "honesty": 4, "precious": 3, "bate": 1, "wounded": 1, "sometimes": 9, "confident": 1, "abstract": 1, "cooking": 2, "can": 167, "conspiracy": 1, "destined": 2, "invite": 3, "socks": 1, "surprising": 2, "elder": 2, "lee": 1, "wheel": 1, "telling": 5, "follow": 17, "ta": 2, "earth": 2, "stopping": 1, "draw": 4, "today": 11, "correspondence": 1, "unexpected": 2, "hideous": 1, "music": 1, "motley": 1, "folded": 1, "revealing": 1, "jumped": 2, "flock": 1, "odor": 1, "dirty": 2, "directed": 3, "sorrow": 3, "fixed": 10, "arching": 1, "grumbled": 2, "spattered": 1, "club": 1, "charging": 1, "demanded": 8, "enterprise": 1, "bounds": 1, "subject": 6, "necklace": 6, "rock": 1, "scholar": 7, "white": 3, "pipes": 2, "conduct": 3, "bright": 2, "fatigue": 1, "intimate": 2, "allowed": 2, "confession": 3, "forget": 11, "around": 12, "putnam": 1, "wot": 1, "him": 360, "missive": 1, "park": 12, "bowed": 3, "disinterested": 1, "deciding": 1, "disgusted": 1, "scratching": 1, "magnanimously": 1, "nephew": 9, "connected": 1, "want": 97, "jewelers": 1, "welfare": 1, "over": 72, "bluff": 2, "intend": 2, "convicted": 1, "soberly": 1, "losing": 6, "guide": 2, "arrivals": 2, "millionaire": 2, "frightened": 1, "reasons": 2, "qualities": 2, "person": 12, "askance": 2, "observing": 2, "complacent": 2, "not": 344, "sir": 139, "explain": 6, "yourself": 24, "transferred": 1, "whenever": 1, "supper": 21, "coins": 1, "last": 35, "folks": 2, "heads": 1, "murmured": 1, "hull": 1, "recommended": 1, "steal": 3, "groveton": 1, "state": 3, "idea": 22, "afternoon": 18, "require": 3, "notify": 1, "adopt": 1, "operations": 1, "puzzled": 5, "connecticut": 1, "disposed": 3, "rode": 2, "nice": 11, "grew": 1, "refer": 1, "industrious": 1, "hit": 3, "thieves": 2, "remained": 5, "rifles": 1, "belongs": 5, "originally": 2, "beginning": 6, "breathed": 2, "thoughtfully": 2, "retail": 2, "discovery": 6, "horror": 1, "english": 3, "contrary": 5, "took": 37, "celtic": 3, "regrets": 1, "cheery": 1, "farmhouse": 5, "too": 38, "mistake": 10, "cavern": 6, "affairs": 7, "dear": 16, "victim": 3, "presentiment": 1, "walking": 14, "jeweler": 4, "try": 21, "politeness": 1, "induce": 1, "beyond": 1, "unless": 13, "fat": 1, "accusation": 1, "health": 2, "rather": 18, "restored": 1, "fall": 4, "sicily": 1, "eating": 2, "stooped": 1, "suppose": 42, "limbed": 2, "game": 6, "groundless": 1, "unwonted": 1, "strangers": 1, "difficult": 3, "coolness": 2, "furnish": 1, "justified": 2, "veteran": 1, "sound": 6, "enter": 5, "forehanded": 1, "caressingly": 1, "shouldered": 1, "careless": 1, "missed": 4, "knocks": 2, "play": 7, "number": 11, "indications": 2, "compared": 1, "if": 256, "recitation": 1, "dignity": 1, "spent": 8, "dictate": 1, "decently": 1, "transacted": 1, "errand": 4, "barn": 1, "prudent": 3, "exact": 1, "ignorance": 2, "imprisonment": 1, "nigger": 1, "blew": 1, "property": 17, "rights": 1, "clothing": 3, "hand": 35, "loving": 1, "proposed": 2, "disposal": 1, "pocket": 17, "said": 420, "revenge": 2, "scanty": 1, "sentence": 1, "cut": 4, "returning": 2, "accept": 8, "scrutinized": 1, "waver": 1, "pictures": 4, "attainments": 1, "particularly": 1, "officer": 2, "underground": 1, "prospering": 2, "bank": 10, "comfortably": 1, "sloped": 1, "falls": 1, "promoted": 5, "chop": 1, "honorable": 1, "expected": 12, "circular": 1, "knows": 3, "margin": 1, "perfunctory": 1, "sudden": 5, "arm": 6, "attention": 15, "remains": 1, "smattering": 1, "triumphed": 1, "referred": 1, "doubtfully": 2, "xviii": 1, "majority": 1, "handsomely": 3, "intelligent": 2, "advantages": 1, "sombrero": 1, "daily": 1, "right": 58, "approaching": 1, "terminate": 2, "domain": 1, "bloody": 1, "wages": 3, "middlin": 1, "worst": 1, "conducted": 1, "anxious": 4, "recently": 1, "might": 70, "confederates": 1, "indifference": 1, "roaming": 1, "spared": 2, "post": 3, "considerate": 3, "xxxiii": 1, "allowance": 2, "bed": 22, "touch": 1, "provoked": 2, "motives": 1, "irish": 2, "henceforth": 1, "hurt": 1, "prime": 1, "undoubtedly": 1, "study": 4, "wheeled": 2, "their": 34, "saddened": 2, "lieu": 1, "only": 93, "theaters": 1, "shrewd": 5, "shortly": 3, "supplies": 1, "gathered": 2, "whistled": 3, "income": 9, "pettigrew": 141, "gauged": 1, "afterward": 1, "criminal": 1, "conscience": 1, "plan": 8, "summer": 5, "contained": 12, "crestfallen": 1, "inquiring": 1, "withdrawn": 1, "remembered": 3, "north": 2, "funds": 3, "characteristic": 2, "table": 9, "countenance": 2, "silent": 1, "fortunate": 10, "raised": 8, "experiment": 1, "receiving": 3, "bought": 13, "differ": 1, "did": 169, "favor": 9, "statement": 6, "poorer": 1, "road": 10, "groaned": 1, "indulged": 1, "disabled": 1, "son": 7, "scrutinizing": 1, "spreads": 1, "capture": 4, "calculated": 1, "since": 22, "useful": 3, "surely": 7, "envelopes": 1, "johnson": 1, "pish": 1, "overcome": 1, "suspect": 6, "question": 6, "air": 2, "accuses": 1, "lovely": 1, "wiling": 1, "comes": 7, "richer": 3, "connect": 1, "itelf": 2, "reluctantly": 2, "temptin": 1, "sparkling": 1, "apply": 5, "mickey": 1, "believe": 19, "amounted": 1, "taste": 2, "cheek": 2, "grimly": 1, "gettin": 5, "won": 1, "address": 4, "paid": 22, "harvey": 15, "part": 24, "defiant": 1, "congenial": 1, "deny": 4, "poorest": 1, "joke": 2, "lad": 4, "chums": 1, "cheerfully": 1, "calls": 4, "endeavor": 1, "obligingly": 1, "clasped": 1, "experienced": 1, "educated": 3, "beggars": 1, "articles": 38, "lynched": 1, "bundle": 6, "safe": 6, "finely": 1, "suggested": 3, "sold": 7, "somebody": 2, "held": 4, "sha": 4, "got": 69, "donkey": 1, "modestly": 1, "positions": 2, "unrolled": 1, "rightfully": 1, "summons": 4, "troubles": 2, "refusal": 1, "inclose": 1, "englishman": 5, "acts": 1, "any": 146, "read": 23, "judgment": 1, "apt": 3, "favoritism": 1, "reprehensible": 1, "compliment": 5, "digitized": 1, "foresee": 1, "trust": 2, "slightest": 2, "reached": 11, "precede": 1, "entrance": 8, "wholesale": 3, "secured": 3, "time": 115, "establish": 1, "favored": 3, "straight": 2, "ago": 9, "related": 2, "lodgin": 1, "depending": 1, "spend": 5, "situated": 4, "misfortune": 4, "drawn": 3, "drivers": 2, "faithful": 1, "papa": 3, "coarse": 3, "prosperity": 1, "detection": 1, "tour": 1, "jewelry": 24, "trading": 1, "stranger": 3, "shall": 139, "sharper": 2, "secreted": 1, "firm": 10, "aloud": 2, "albany": 1, "revealed": 4, "dollars": 165, "perfect": 2, "capacity": 1, "fetched": 1, "noticed": 7, "examining": 4, "uniform": 3, "modest": 2, "may": 87, "superficial": 1, "repute": 1, "plans": 7, "connection": 3, "far": 25, "hurry": 7, "suffrage": 1, "but": 391, "expressed": 4, "most": 14, "tangle": 1, "exit": 1, "trouble": 29, "results": 1, "lodgings": 1, "objects": 1, "accompany": 2, "cheat": 1, "depends": 4, "assist": 1, "follows": 2, "kerosene": 1, "food": 1, "lasted": 2, "bass": 1, "hat": 6, "pettrigrew": 1, "means": 15, "moved": 2, "marked": 1, "neighbors": 1, "consideration": 3, "improve": 3, "quietly": 5, "discomfiture": 1, "larger": 2, "astonishing": 1, "sail": 1, "fourth": 1, "meantime": 1, "cordiality": 2, "willin": 1, "causing": 1, "third": 4, "threw": 2, "end": 19, "sorry": 21, "sister": 5, "handkerchief": 3, "policy": 2, "impelled": 1, "sterling": 1, "friends": 25, "violin": 2, "promised": 3, "when": 141, "recognition": 2, "companion": 20, "receipt": 2, "concealing": 1, "belong": 2, "diligent": 1, "settles": 1, "apprehensive": 1, "row": 4, "pays": 7, "fearful": 1, "costume": 2, "specimen": 2, "earn": 10, "strikes": 2, "will": 398, "lives": 4, "supply": 3, "reverse": 1, "deal": 12, "retrieving": 1, "lock": 4, "glances": 1, "deck": 2, "cautious": 2, "benefit": 1, "enlightened": 1, "wonder": 10, "exaggerated": 1, "pleases": 1, "words": 11, "examination": 2, "bedroom": 1, "close": 2, "speaker": 2, "outide": 5, "temporary": 2, "humiliation": 1, "dispensations": 1, "troubled": 6, "instantly": 6, "eccentric": 1, "additional": 2, "dethroned": 1, "acquaintances": 3, "pardonable": 1, "shops": 1, "whom": 24, "barlow": 2, "me": 434, "easy": 10, "cash": 3, "coin": 1, "beg": 2, "till": 25, "locket": 3, "listened": 2, "piece": 1, "rich": 38, "pointing": 4, "reasonable": 2, "keenly": 1, "plundering": 1, "reason": 16, "leaves": 3, "athletic": 1, "worrying": 1, "rooms": 3, "boarding": 14, "all": 124, "begun": 1, "europe": 2, "merchant": 23, "nights": 2, "dwelt": 1, "rule": 4, "prejudiced": 2, "restoring": 1, "prospectus": 1, "instructions": 8, "evil": 1, "enjoyed": 9, "misjudge": 2, "rob": 1, "help": 25, "discharged": 19, "advice": 7, "discomfited": 1, "unreasonable": 1, "craved": 1, "disgust": 1, "leave": 42, "capable": 1, "intention": 1, "scruple": 1, "found": 63, "idle": 2, "showing": 2, "disappointment": 4, "thousand": 51, "unhurt": 1, "strong": 1, "bore": 3, "pieces": 1, "expressing": 1, "false": 3, "realized": 3, "desultory": 1, "caesar": 32, "debt": 1, "definitely": 1, "riding": 1, "partiality": 1, "reply": 6, "marks": 1, "newsboys": 3, "whats": 2, "trunks": 1, "some": 113, "railroads": 1, "opposed": 1, "eyes": 28, "down": 40, "secret": 4, "ascertaining": 1, "expatiating": 1, "letting": 1, "eight": 3, "an": 126, "stealing": 3, "aunt": 11, "assurance": 2, "hesitate": 1, "finished": 2, "interrupt": 1, "continue": 1, "dishonesty": 3, "promising": 1, "bowl": 1, "mouth": 1, "wednesday": 1, "saying": 3, "whether": 18, "weeks": 13, "servant": 6, "excuse": 7, "managed": 5, "peabody": 1, "gentlemen": 4, "leaf": 1, "change": 12, "wheeler": 103, "haggling": 1, "selfishness": 3, "bar": 1, "meanly": 2, "regards": 2, "peach": 1, "fate": 1, "despondent": 3, "rigid": 1, "sighted": 1, "agree": 4, "must": 85, "admission": 2, "regulate": 1, "woods": 20, "united": 1, "comfort": 2, "rear": 4, "presented": 1, "ended": 1, "canfield": 6, "similar": 3, "word": 14, "privation": 1, "fix": 4, "significant": 1, "manager": 3, "bachelor": 1, "thanked": 2, "parents": 3, "eighty": 1, "questioner": 1, "callin": 2, "letters": 5, "vest": 1, "wake": 3, "nickel": 1, "wink": 1, "hired": 2, "succeeded": 5, "boldly": 2, "ring": 4, "insure": 2, "sweep": 1, "parted": 1, "regarding": 1, "learning": 1, "questions": 3, "pleasantly": 1, "familiar": 8, "neglige": 1, "wild": 1, "predicted": 1, "provide": 2, "guessing": 1, "stocking": 2, "snug": 1, "dream": 1, "anger": 1, "salesmen": 1, "rival": 1, "ability": 1, "making": 12, "direction": 7, "inquired": 3, "mile": 5, "you": 1831, "anticipate": 2, "unfortunately": 1, "moreover": 1, "friend": 96, "wish": 48, "shamefully": 3, "line": 6, "contents": 5, "tuesday": 1, "regulation": 1, "stood": 21, "branches": 2, "arrange": 2, "effect": 1, "having": 12, "appearances": 1, "interrupted": 1, "pal": 1, "discussion": 1, "satirically": 1, "gifts": 1, "wave": 1, "beat": 3, "impatiently": 3, "details": 3, "merits": 1, "train": 9, "nothin": 1, "defeated": 1, "compelled": 2, "store": 64, "blocks": 1, "journeys": 1, "poorly": 1, "poverty": 2, "nicest": 1, "nothing": 50, "jealous": 1, "broad": 1, "briefly": 2, "proceeded": 8, "arrested": 2, "stiff": 1, "sorrowful": 1, "feverish": 1, "stole": 6, "hire": 1, "often": 2, "gait": 2, "cards": 1, "brows": 1, "employee": 1, "albeit": 1, "news": 16, "growing": 1, "wore": 3, "highwaymen": 1, "covered": 2, "shows": 2, "others": 7, "desirous": 1, "stuff": 1, "affrighted": 1, "ends": 2, "establishment": 7, "relished": 1, "impression": 3, "occupant": 1, "unfavorable": 1, "protest": 1, "twenty": 22, "tricks": 2, "horatio": 2, "slender": 1, "jump": 1, "between": 16, "walnut": 1, "obtain": 6, "alarming": 1, "stupid": 1, "expressions": 1, "cyrus": 31, "rejoined": 1, "earlier": 4, "western": 8, "dine": 2, "arrived": 5, "difference": 5, "boarders": 6, "appraised": 1, "lounging": 1, "tips": 1, "pocketbook": 7, "style": 2, "readily": 3, "appearing": 1, "pinned": 1, "soft": 1, "applied": 6, "school": 32, "following": 8, "energetically": 1, "opposite": 2, "recall": 4, "warned": 1, "your": 265, "whiskers": 2, "animal": 2, "stewart": 1, "meeting": 6, "triumph": 1, "trying": 5, "being": 26, "seen": 12, "law": 1, "on": 263, "old": 75, "bringing": 2, "display": 1, "claim": 2, "prospect": 3, "myself": 37, "cots": 1, "growth": 1, "accuse": 1, "privately": 2, "thus": 4, "estimated": 1, "pockets": 2, "swinging": 1, "scenes": 1, "arrangements": 4, "la": 1, "first": 41, "type": 1, "buyin": 1, "gratefully": 8, "involve": 1, "westerner": 1, "surprised": 19, "confronted": 1, "unpopular": 1, "bailey": 9, "humored": 1, "steps": 7, "soundly": 2, "occurrence": 2, "addressed": 1, "ix": 1, "viii": 1, "subordinate": 1, "detained": 2, "pointed": 1, "dapper": 1, "bribe": 1, "glanced": 6, "adrift": 1, "teaching": 2, "jasper": 194, "recommends": 1, "discount": 1, "devised": 1, "unfolded": 1, "books": 4, "adin": 8, "agreed": 3, "clothes": 11, "lip": 1, "pupil": 9, "jr": 1, "hour": 13, "humph": 4, "aside": 3, "belief": 1, "coldly": 6, "legs": 3, "capturing": 1, "magnificent": 1, "stairs": 9, "acted": 1, "wisdom": 1, "visit": 10, "recommend": 1, "dreamed": 1, "strode": 1, "undecided": 2, "massas": 1, "simply": 2, "sleeping": 4, "rayner": 1, "devote": 1, "quite": 48, "fluctuations": 1, "lost": 33, "keen": 1, "includin": 1, "scheming": 1, "bidden": 1, "pattern": 3, "payment": 2, "fluttering": 1, "indebted": 1, "fail": 6, "drop": 4, "burden": 1, "roared": 1, "reflectively": 1, "lose": 17, "fortunately": 4, "strings": 1, "whole": 9, "suburban": 1, "neighbor": 2, "clerk": 21, "are": 295, "wrote": 11, "vacancy": 2, "declare": 1, "cook": 11, "cue": 1, "eyeglass": 1, "liberally": 1, "take": 73, "information": 4, "yellower": 1, "emergencies": 1, "especially": 2, "saloon": 1, "cunning": 1, "dixon": 4, "gulled": 1, "qualified": 1, "popularity": 1, "rising": 3, "hardened": 1, "order": 8, "customer": 1, "assuredly": 1, "couple": 2, "died": 1, "earshot": 1, "accompanied": 7, "attraction": 1, "astonishment": 1, "occupy": 1, "nervous": 3, "mounted": 1, "whatever": 3, "harness": 1, "espied": 1, "waste": 1, "different": 19, "summon": 1, "prompt": 1, "laugh": 1, "envelope": 2, "morse": 1, "library": 1, "ran": 6, "malicious": 5, "agent": 24, "disagreeable": 1, "costs": 2, "registered": 1, "suspicious": 4, "duffer": 1, "unsuspecting": 1, "pipe": 4, "presumed": 2, "effort": 2, "chanced": 1, "visiting": 1, "scarcely": 4, "craving": 1, "favorably": 2, "charged": 2, "yield": 1, "brings": 4, "affords": 1, "jocose": 1, "candle": 2, "joint": 1, "anxiety": 3, "fond": 3, "completely": 1, "invest": 2, "thursday": 2, "meal": 4, "salary": 25, "storage": 3, "attentively": 3, "composed": 1, "sternly": 2, "explains": 1, "mining": 10, "peer": 1, "master": 2, "wait": 11, "reputed": 1, "at": 317, "month": 9, "oversee": 1, "ii": 1, "favorite": 5, "sam": 2, "than": 96, "crossed": 1, "indignantly": 1, "each": 15, "seem": 25, "grace": 1, "hustle": 1, "done": 21, "below": 1, "bootblack": 11, "beaming": 1, "ride": 3, "absolute": 1, "paying": 7, "sought": 2, "admiringly": 1, "glancing": 1, "theater": 12, "partly": 2, "holding": 1, "feel": 35, "conversant": 1, "save": 8, "challenge": 1, "deposit": 4, "southern": 1, "herself": 1, "qualifying": 1, "thefts": 5, "message": 2, "kind": 16, "sounds": 1, "influenced": 1, "red": 1, "casket": 36, "came": 49, "description": 2, "fortune": 39, "another": 26, "shed": 1, "pair": 1, "with": 382, "return": 11, "scoundrel": 1, "contribution": 2, "join": 3, "eagerness": 1, "consistent": 1, "miner": 17, "fit": 1, "distinct": 1, "reading": 3, "stately": 1, "montany": 3, "ostensibly": 1, "spirit": 2, "restitution": 1, "languages": 1, "live": 33, "own": 42, "lie": 7, "blackness": 1, "bear": 2, "main": 1, "instinct": 2, "indulge": 1, "girl": 1, "rapid": 2, "robber": 1, "encouraged": 3, "valuable": 13, "horn": 1, "recruited": 1, "roused": 1, "xxxvi": 1, "odd": 2, "played": 3, "possessed": 3, "strangely": 1, "discussing": 1, "uneven": 1, "day": 66, "pool": 1, "search": 7, "these": 25, "source": 1, "vigorous": 2, "stayed": 2, "fancy": 4, "recognized": 8, "showed": 12, "without": 35, "is": 572, "equally": 4, "opening": 5, "fixing": 1, "employment": 7, "valise": 1, "steadily": 1, "complexion": 1, "losses": 4, "overcoat": 1, "wanted": 9, "directions": 2, "front": 12, "heavier": 1, "toned": 1, "prepared": 6, "respectfully": 1, "contributed": 1, "carrying": 1, "footsteps": 1, "dude": 2, "interior": 1, "nodded": 4, "stepped": 4, "damages": 1, "arrest": 1, "intruder": 1, "check": 10, "pearl": 2, "proper": 1, "assistant": 1, "turn": 23, "manage": 5, "hoping": 1, "lay": 4, "lemuel": 4, "pile": 2, "fish": 1, "uncle": 65, "say": 87, "shrimp": 1, "then": 124, "avenue": 9, "recollect": 1, "evenings": 1, "release": 2, "caldwell": 5, "commanding": 1, "extremely": 1, "morning": 51, "thats": 8, "promises": 2, "disappointed": 6, "wanting": 1, "opened": 17, "necessity": 2, "commission": 4, "urgently": 1, "ever": 18, "contribute": 1, "jealousy": 1, "believed": 4, "aversion": 1, "clew": 3, "sub": 1, "death": 6, "obliging": 1, "staying": 6, "insufficient": 1, "wo": 71, "holiday": 3, "ejaculated": 7, "light": 4, "described": 1, "appeared": 5, "lamp": 3, "stock": 13, "ah": 6, "satisfy": 4, "containing": 6, "anybody": 2, "busy": 2, "sixteen": 3, "introducin": 1, "sent": 12, "impose": 1, "situation": 9, "inexperienced": 1, "vanished": 1, "reform": 1, "second": 3, "therefore": 6, "underclothing": 1, "thanks": 4, "carpenter": 2, "rapidly": 5, "delight": 1, "insist": 3, "carton": 29, "locate": 1, "cashier": 5, "offer": 11, "killing": 1, "lying": 2, "happily": 1, "significantly": 2, "toil": 1, "sit": 7, "scrape": 1, "suitable": 1, "lately": 2, "obtained": 4, "protested": 1, "character": 6, "luckily": 1, "prevailed": 1, "madam": 7, "alone": 15, "indicating": 2, "ground": 4, "confirmation": 1, "constable": 7, "bully": 1, "albert": 1, "retraced": 1, "commence": 2, "prolonged": 1, "america": 2, "banks": 1, "self": 1, "scrap": 1, "face": 31, "negro": 2, "frame": 1, "lent": 8, "acquaintance": 18, "habit": 4, "nigh": 1, "saw": 26, "settled": 4, "consequence": 3, "appreciative": 1, "drink": 1, "dismissal": 1, "soon": 25, "lift": 4, "effrontery": 1, "duty": 3, "case": 18, "true": 27, "fancied": 1, "sheldon": 28, "parcel": 15, "reported": 2, "taller": 2, "critical": 1, "extravagantly": 1, "asleep": 1, "keeper": 2, "bush": 1, "sullenly": 1, "yard": 1, "attended": 2, "gleam": 2, "patronizingly": 2, "unfortunate": 2, "landlord": 5, "among": 11, "tip": 1, "luck": 21, "instruction": 1, "unkind": 1, "ambitious": 1, "agitation": 1, "proud": 1, "italics": 1, "for": 499, "plausible": 2, "gravely": 1, "expose": 1, "unavailing": 1, "threatened": 1, "sentimental": 1, "tenement": 2, "grave": 2, "ice": 2, "dat": 2, "seat": 16, "doubt": 21, "where": 89, "names": 3, "railway": 3, "oho": 1, "bench": 1, "accommodations": 1, "wit": 2, "has": 107, "brush": 1, "naturally": 3, "act": 6, "pity": 3, "obtaining": 1, "doubleday": 2, "slowing": 1, "know": 173, "asking": 4, "expenses": 7, "pin": 2, "regions": 1, "gentleman": 30, "bill": 9, "courteously": 1, "hopeful": 1, "effusively": 2, "satisfactory": 10, "communicate": 4, "judge": 3, "punish": 1, "injure": 6, "watching": 1, "attracted": 5, "polished": 3, "resume": 2, "oversight": 1, "depressed": 1, "cottage": 1, "submissive": 1, "explained": 1, "remarkable": 1, "fool": 5, "application": 3, "cicero": 1, "ransom": 5, "alger": 2, "pursue": 1, "investments": 2, "justly": 1, "possessions": 1, "wrapped": 2, "insult": 4, "kidnaping": 1, "carpet": 1, "remain": 9, "consort": 1, "noised": 1, "repeat": 2, "defeat": 3, "brothers": 4, "painting": 1, "central": 5, "fifteen": 13, "look": 48, "shine": 2, "houses": 3, "blackin": 2, "satchel": 1, "heartily": 4, "thought": 62, "they": 130, "flaming": 1, "select": 1, "insured": 1, "subjected": 1, "foot": 5, "realizing": 1, "mood": 1, "oh": 42, "xiii": 1, "imprudence": 1, "admit": 7, "polite": 1, "of": 957, "perhaps": 56, "upward": 1, "moment": 4, "portly": 1, "view": 4, "recovered": 1, "partitioned": 1, "munificent": 1, "reaching": 2, "leisurely": 1, "same": 24, "excite": 1, "flogging": 2, "home": 64, "wondering": 1, "neck": 1, "named": 6, "austin": 3, "adviser": 1, "ask": 22, "enliven": 1, "social": 5, "temper": 2, "unknown": 1, "precisely": 1, "awarded": 1, "above": 6, "accusing": 1, "ashamed": 6, "based": 1, "comrade": 1, "consultation": 1, "convinced": 2, "stroking": 1, "parker": 1, "principal": 6, "board": 10, "grateful": 3, "sum": 26, "impaired": 1, "ascribed": 1, "measure": 1, "relented": 1, "fifth": 6, "promotion": 3, "such": 33, "shiftless": 1, "lunch": 8, "otherwise": 6, "rendered": 2, "loath": 1, "mines": 10, "dick": 5, "refuse": 4, "cent": 10, "field": 2, "pursuit": 1, "way": 78, "arabs": 3, "tones": 1, "letter": 59, "interesting": 3, "fierce": 1, "replied": 6, "completed": 1, "entreaty": 1, "estimate": 3, "xxiv": 1, "tenth": 1, "pawning": 1, "met": 26, "suits": 1, "dates": 1, "unusually": 3, "roadside": 1, "somehow": 1, "society": 2, "recording": 1, "steak": 2, "helping": 4, "mite": 1, "neatly": 1, "attach": 1, "inherited": 2, "xxxii": 1, "companionship": 2, "awoke": 1, "appearance": 13, "manly": 2, "emphatically": 1, "ordered": 3, "extraction": 1, "chairs": 1, "spite": 2, "quizzical": 1, "imp": 1, "surprise": 20, "dead": 8, "disappearance": 1, "what": 244, "vaguely": 1, "deceived": 2, "profitable": 2, "chances": 1, "chapter": 38, "miles": 10, "importance": 5, "scheme": 3, "confined": 4, "tweed": 1, "nine": 7, "zest": 1, "economical": 1, "cigarettes": 1, "starting": 1, "bluntly": 2, "writing": 4, "stammered": 1, "introduce": 6, "inhabitant": 1, "needy": 4, "farm": 35, "use": 22, "cast": 6, "interval": 1, "mixed": 2, "emphatic": 1, "shoulders": 4, "drummer": 2, "motion": 1, "carried": 9, "accomplished": 1, "profited": 1, "stiddy": 1, "prosperous": 3, "possibly": 4, "tucked": 1, "very": 134, "relieved": 4, "setting": 2, "expects": 4, "empty": 1, "text": 1, "share": 6, "needing": 1, "none": 6, "nassau": 3, "pretext": 1, "copy": 3, "disappoint": 1, "insisted": 2, "changes": 1, "interest": 25, "transactions": 1, "grand": 1, "stove": 1, "stated": 1, "witty": 1, "intact": 2, "during": 7, "dare": 11, "engagement": 5, "them": 81, "restaurant": 7, "mud": 1, "advantage": 7, "rained": 1, "complained": 1, "hang": 1, "patronizing": 2, "lap": 1, "lend": 12, "sweeping": 1, "flushing": 1, "here": 133, "vain": 3, "dressing": 1, "probably": 30, "observe": 3, "venture": 4, "entry": 2, "worse": 2, "prefer": 9, "carry": 9, "cabinet": 1, "xxxxvii": 1, "offended": 1, "collars": 1, "wondered": 3, "roof": 1, "private": 5, "helena": 3, "employed": 14, "acquainted": 3, "hints": 1, "problem": 3, "alive": 3, "hopes": 4, "longer": 17, "depot": 3, "retain": 3, "cloaks": 9, "visitors": 1, "matters": 5, "reward": 5, "bad": 26, "expect": 23, "else": 10, "professed": 1, "adjourned": 1, "qualifications": 1, "farder": 1, "bred": 1, "grow": 1, "gould": 1, "adventure": 1, "travelers": 1, "offering": 4, "thunder": 1, "pang": 1, "oreville": 23, "responded": 4, "class": 5, "strictly": 1, "abruptly": 3, "observation": 1, "thoughtful": 1, "commenced": 2, "round": 19, "jack": 2, "iniquities": 1, "impressed": 7, "her": 24, "narrow": 2, "cookin": 1, "natural": 7, "falsehood": 1, "carrier": 1, "meanwhile": 2, "pecuniary": 1, "though": 30, "heard": 16, "sympathy": 7, "poet": 1, "his": 570, "descended": 1, "intemperance": 1, "back": 85, "unlock": 2, "insists": 1, "walls": 4, "many": 9, "july": 1, "extent": 2, "introduction": 3, "still": 37, "pathetic": 1, "spondulics": 1, "ate": 2, "eleven": 3, "chose": 1, "emphasized": 1, "slowly": 4, "carriage": 3, "evident": 4, "stone": 2, "fourteenth": 5, "decline": 1, "steward": 2, "wants": 13, "lifted": 3, "liking": 1, "pleasant": 14, "employer": 13, "xix": 1, "boss": 5, "giving": 2, "zealously": 1, "condescendingly": 1, "iliad": 1, "indirectly": 1, "entering": 2, "accommodated": 1, "repeated": 3, "give": 93, "fielding": 13, "impressive": 1, "remind": 2, "penniless": 2, "chambers": 3, "sententiously": 1, "wishing": 2, "loss": 13, "pauper": 1, "interruption": 4, "hesitated": 6, "whoever": 1, "in": 773, "cat": 1, "chorus": 1, "engraved": 1, "seeming": 2, "overjoyed": 4, "london": 1, "prepare": 1, "anything": 47, "loan": 5, "cents": 17, "overhauling": 1, "plain": 6, "dark": 8, "discouraged": 1, "respect": 1, "gave": 16, "driver": 5, "suppressed": 1, "blue": 1, "imposed": 1, "heavily": 1, "square": 7, "closed": 3, "mccarty": 11, "correctly": 1, "hold": 10, "continued": 7, "unjustly": 1, "striding": 1, "satisfaction": 15, "bridle": 3, "coloring": 1, "partner": 2, "embarrassed": 3, "delivered": 1, "once": 36, "forgiveness": 1, "mentioning": 1, "rolls": 1, "bless": 1, "russia": 1, "spitefully": 2, "hustling": 1, "pepper": 1, "nearest": 3, "indifferent": 3, "using": 1, "confessed": 2, "balk": 1, "mike": 110, "unfounded": 1, "obey": 4, "dispensed": 1, "hound": 1, "suspend": 1, "excited": 4, "company": 15, "faded": 1, "neither": 2, "prince": 1, "mistook": 1, "cheaper": 2, "due": 9, "gives": 2, "apologize": 1, "de": 6, "virtues": 1, "afraid": 21, "street": 60, "sharp": 4, "michael": 1, "respectable": 2, "rolling": 1, "would": 294, "form": 1, "steep": 1, "figured": 1, "unlocked": 2, "write": 18, "outlaws": 7, "moderately": 1, "off": 39, "match": 1, "investigate": 3, "throw": 4, "joyfully": 1, "jay": 1, "thrashing": 1, "waving": 1, "supposed": 7, "jove": 1, "weary": 1, "mate": 6, "disturbing": 1, "indorsed": 1, "guardian": 26, "accosted": 2, "balance": 4, "instructed": 1, "anonymous": 8, "midway": 1, "breakers": 2, "uneasy": 2, "chief": 5, "approvingly": 1, "baptized": 1, "fasten": 2, "beating": 1, "substantial": 1, "kindly": 6, "makin": 1, "paste": 1, "church": 5, "mutton": 1, "kentville": 1, "woman": 1, "irregularly": 1, "boy": 157, "slow": 3, "side": 9, "married": 5, "introduced": 1, "buy": 28, "ghostes": 1, "happened": 4, "joumey": 1, "corporation": 1, "peacefully": 1, "silence": 2, "seize": 1, "missouri": 1, "possessor": 1, "appointed": 1, "born": 1, "implicitly": 1, "smoke": 2, "wrong": 4, "five": 78, "crafty": 1, "district": 1, "conceived": 1, "stiffly": 1, "homesick": 1, "bang": 1, "unlucky": 2, "conversation": 9, "further": 8, "complimented": 1, "confused": 1, "lineage": 1, "outside": 6, "journey": 14, "forgot": 1, "support": 4, "bosom": 1, "brazen": 1, "future": 3, "excellent": 2, "independent": 7, "intimacy": 1, "sensation": 1, "emerged": 3, "rest": 16, "gripsack": 7, "inclosed": 1, "tax": 2, "admire": 1, "dislike": 2, "possession": 6, "fifteenth": 3, "boston": 5, "indignant": 2, "plight": 1, "seeemed": 1, "trial": 2, "exceedingly": 1, "testify": 1, "affectionately": 1, "louis": 30, "grit": 1, "blast": 2, "bills": 11, "copyright": 2, "newsboy": 7, "conversing": 1, "furnishing": 1, "depend": 1, "eaten": 5, "seriously": 2, "advancement": 2, "guessed": 1, "put": 38, "goodnow": 84, "deceiving": 1, "xxxv": 1, "position": 33, "successful": 1, "disappeared": 3, "fill": 2, "fatiguing": 1, "emulating": 1, "tastes": 1, "certainly": 25, "comer": 1, "length": 2, "papers": 16, "hearty": 2, "pen": 2, "horse": 15, "favorable": 3, "kept": 6, "course": 22, "rash": 1, "key": 6, "adroitly": 1, "talks": 1, "paused": 2, "why": 67, "begrimed": 1, "commit": 1, "irregular": 1, "thief": 34, "coming": 12, "traveling": 2, "xxi": 1, "gleaming": 1, "views": 1, "impudent": 4, "deign": 1, "bearing": 1, "stomach": 1, "size": 4, "theory": 2, "minor": 1, "roll": 1, "hurrying": 1, "lib": 1, "madison": 3, "sure": 39, "make": 98, "public": 3, "received": 20, "stroke": 1, "average": 2, "worthy": 4, "closely": 3, "hunger": 1, "adjoining": 1, "ladies": 3, "bag": 11, "next": 36, "attractive": 5, "reassured": 1, "dropped": 3, "installments": 1, "liberal": 6, "eke": 1, "pseudonym": 1, "petttigrew": 1, "break": 2, "capitalist": 5, "supplemented": 1, "excitable": 1, "swallowed": 3, "guard": 5, "large": 27, "accident": 1, "wished": 6, "preaching": 2, "marry": 1, "later": 24, "widow": 1, "terror": 1, "smaller": 3, "away": 35, "human": 2, "eaves": 1, "mulgrave": 9, "xxxiv": 1, "spending": 1, "enabled": 3, "blowed": 1, "venerable": 1, "reflected": 3, "drawing": 3, "discontented": 1, "reclaimed": 1, "could": 117, "better": 67, "daresay": 1, "unconsciousness": 1, "comedy": 1, "melancholy": 1, "eliza": 1, "stands": 1, "original": 1, "choice": 1, "careful": 6, "accomplice": 1, "deposits": 2, "bounce": 1, "understand": 28, "delightful": 1, "pet": 1, "immediately": 4, "station": 3, "sampson": 23, "smiled": 7, "inform": 1, "man": 134, "accumulating": 1, "a": 1468, "college": 12, "snake": 1, "amendment": 1, "threshold": 1, "exciting": 1, "do": 523, "site": 1, "destitute": 1, "sadness": 1, "getting": 21, "opinion": 5, "cared": 1, "placed": 4, "infant": 1, "ranked": 1, "even": 26, "children": 4, "robbing": 1, "charges": 1, "gradually": 1, "able": 23, "changing": 1, "who": 159, "waters": 1, "sargent": 26, "conundrums": 1, "contains": 6, "think": 165, "presence": 2, "mischievous": 1, "mortification": 3, "posted": 1, "picked": 5, "reserved": 1, "worth": 36, "wrapping": 1, "twentieth": 2, "sickly": 1, "awake": 2, "blessed": 1, "states": 1, "hunt": 2, "fund": 1, "penetrated": 1, "announced": 1, "climbed": 1, "reciprocate": 1, "genius": 1, "employing": 1, "sandy": 2, "disgrace": 2, "lead": 3, "ornament": 1, "mr": 57, "telegraph": 14, "iv": 1, "leastways": 1, "musical": 1, "pick": 4, "present": 41, "suspected": 13, "treated": 12, "holds": 3, "unpack": 1, "bitterly": 2, "usually": 2, "threatens": 1, "artful": 1, "influx": 1, "stage": 1, "sorely": 1, "savings": 4, "particle": 1, "outlaw": 1, "redwood": 56, "justice": 6, "flunky": 1, "detecting": 1, "stern": 2, "serious": 10, "proprietor": 1, "eat": 3, "excuses": 1, "fun": 1, "recover": 2, "shrugging": 2, "sympathizing": 1, "armed": 2, "gliding": 1, "blacking": 3, "cover": 2, "accustomed": 2, "dropping": 1, "religion": 2, "tunes": 3, "moneyed": 2, "female": 1, "saving": 1, "hesitatingly": 1, "humble": 3, "sort": 8, "office": 29, "nervously": 2, "he": 1190, "personal": 1, "beefsteak": 1, "worried": 3, "reserve": 2, "alarm": 3, "nicely": 1, "distressed": 2, "scoundrels": 2, "finding": 3, "places": 8, "doctor": 9, "trusted": 2, "begin": 5, "represented": 4, "real": 7, "recalling": 1, "within": 16, "just": 49, "emphasis": 1, "prey": 1, "race": 1, "official": 2, "tempted": 3, "archer": 2, "cordial": 5, "coat": 2, "impressions": 1, "robbery": 1, "searching": 1, "wholesome": 2, "city": 33, "hicks": 4, "devoted": 6, "classical": 3, "bit": 5, "boots": 8, "package": 2, "exercise": 1, "appoint": 1, "dismayed": 1, "steam": 1, "quicker": 1, "embarrassment": 1, "dishonest": 6, "cause": 1, "pretty": 15, "studious": 1, "disclosed": 1, "vacation": 3, "examined": 9, "unwillingly": 2, "mighty": 1, "suspension": 1, "plenty": 7, "stocks": 1, "indignation": 2, "policeman": 1, "million": 2, "associated": 1, "miser": 1, "york": 40, "cases": 1, "conference": 3, "enough": 62, "precocious": 1, "kansas": 1, "brought": 28, "errands": 1, "fetch": 1, "committed": 1, "theft": 16, "hers": 1, "attempt": 1, "eighteen": 7, "flagrant": 1, "consulted": 3, "three": 27, 